// Names
List<String> pharmacies = [
  "Dermanhana №1",
  "Dermanhana №2",
  "Dermanhana №3",
  "Dermanhana №4",
  "Dermanhana №5",
];

// Adresses
List<String> adresses = [
  "г.Ашгабат, Мир 1, ул. Молодежная, д.15",
  "г.Ашгабат, ул. Худайбердыева",
  "г.Ашгабат, перекресток ул. Андалиба и ул. А. Бердыева (Мира-Гражданская)",
  " г. Ашгабат, ул. А. Навоий, 40",
  "г.Ашгабат, ул. А. Бердыева, 14 (бывшая ул. Гражданская)",
];

// Contacts
List<String> contacts = ["452015", "225292", "756114", "930545", "766796"];
